{
  "label": "Culturas",
  "mapping": {
    "descriptionvalue": "system.description.value",
    "descriptionshort": "system.description.short"
  },
  "entries": {
    "oWJSlmauhHG57LrO": {
      "name": "Alezi",
      "description": null,
      "descriptionvalue": "<p>Alezkar está gobernada por un monarca y diez altos príncipes, y la nación está impulsada por la guerra y la conquista. La religión vorin se practica por delegación, con fervorosos que actúan como sirvientes religiosos de la clase noble. En la sociedad alezi se aplican estrictamente los roles de género: se espera que las mujeres se dediquen a las tareas domésticas y académicas, y los hombres a la guerra y al trabajo físico. Sin embargo, los fervorosos tienen más flexibilidad para existir fuera del duro binarismo de género impuesto por el vorinismo. La claridad de los ojos de una persona determina su casta social, con el sistema privilegiado dahn designado para los ojos claros y el sistema perseguido nahn para los ojos oscuros. Los cantores y algunos humanos de ojos oscuros sufren esclavitud a manos de la clase alta.</p><p>La mayoría de los alezi son altos y tienen la piel bronceada y el pelo oscuro. Los hombres suelen usar uniformes o ropa de trabajo. Las mujeres usan vestidos de seda, llamados havahs, que cubren la mano izquierda por decoro, o ropa de trabajo menos ornamentada con un guante para ocultar la mano izquierda. Debido a la costumbre vorin, pocos hombres saben leer y escribir, aunque la mayoría tiene un conocimiento rudimentario de los glifos.</p><p></p><p><span class=\"fontstyle3\"><strong> Nombres alezi</strong></span></p><p>Adelar, Arin, Dannic, Elhamir, Ersha, Hilar, Janar, Kalith, Lanerin, Marith, Nar, Ravir, Rilin, Selith, Taren, Tel, Valerin, Varda, Yaladir, Zalith.</p><p></p><p><span class=\"fontstyle3\"><strong>Pericia cultural Alezi</strong></span></p><p>Como personaje con la pericia Alezi, conoces los nombres, lugares y altos príncipes de cada principado. Elige un principado en el que ha vivido tu personaje; sabes hablar con el dialecto regional y cómo encontrar vendedores, organizaciones públicas y lugares de interés allí. Elige tu nivel de competencia en el idioma alezi hablado y en la lectura y escritura de glifos, así como tu nivel de alfabetización en escritura femenina (dependiendo de tu género y consideración por las normas de género). Independientemente de tus creencias religiosas, estás familiarizado con los principios básicos del vorinismo, el Todopoderoso y los Heraldos.</p>",
      "descriptionshort": "<p>Alezkar está gobernada por un monarca y diez altos príncipes, y la nación se impulsa por la guerra y la conquista. La religión vorin se practica por delegación, con los fervorosos actuando como sirvientes religiosos de la clase noble. En la sociedad alezi, los roles de género se aplican estrictamente: se espera que las mujeres se dediquen a las tareas académicas y domésticas, y que los hombres se ocupen de la guerra y el trabajo físico. No obstante, los fervorosos tienen más flexibilidad para existir fuera del rígido binarismo de género impuesto por el vorinismo. La claridad de los ojos de una persona determina su casta social: el sistema dahn, privilegiado, está reservado para los ojos claros, mientras que el sistema nahn, marginado, corresponde a los ojos oscuros. Los cantores y algunos humanos de ojos oscuros sufren la esclavitud a manos de la clase alta.</p><p>La mayoría de los alezi son altos, de piel bronceada y cabello oscuro. Los hombres suelen vestir uniformes o ropa de trabajo. Las mujeres visten vestidos de seda llamados havahs, que cubren su mano izquierda por decoro, o ropa de trabajo menos ornamentada con un guante para ocultarla. Debido a la costumbre vorin, pocos hombres son alfabetizados, aunque la mayoría comprende los glifos de forma rudimentaria.</p>"
    },
    "PbkgODW2av4tBPdW": {
      "name": "Azishiana",
      "description": null,
      "descriptionvalue": "<p>Azishiana El Aqasix Supremo y una clase de escribas gubernamentales de élite llamados visires lideran la nación burocrática de Azir e influyen en los estados miembros del Imperio azishiano. Si bien se fomenta el pensamiento independiente en los debates amistosos y oficiales, la mayoría de los azishianos desprecian a quienes no respetan el procedimiento. Seguirlo se ve dificultado por la extensión de la legislación azishiana.</p><p>La mayoría de los azishianos tienen la piel de color marrón muy oscuro y el pelo negro. Suelen ser un poco más bajos que las personas de Roshar oriental. Los sombreros grandes son un elemento fijo de los uniformes azishianos y la moda civil. Todos los géneros usan mantos y túnicas, con colores vibrantes y patrones simbólicos que indican el estatus de una persona. El azishiano es el idioma oficial y la mayoría de los ciudadanos lo utilizan de forma hablada, con gestos o escrita. Se habla típicamente en tonos placenteros y agradables.</p><p></p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Nombres azishianos</strong></span></p><p>Adebazik, Arnok, Baxtol, Chivik, Dalwa, Etosha, Falkir, Ganxir, Hauzir, Jirana, Koxi, Kunde, Maliq, Nineka, Raukir, Sigwir, Tama, Tigzir, Uju, Wolu, Yemzil.</p><p></p><p><span class=\"fontstyle0\"><strong>Pericia cultural Azishiana</strong></span></p><p><span class=\"fontstyle2\">Como personaje con la pericia Azishiana, conoces la burocracia, el Palacio de Bronce, el Aqasix Supremo y los visires. Puedes recordar datos básicos sobre cada estado miembro del Imperio azishiano. Elige tu nivel de competencia en el lenguaje de signos azishiano, así como en el idioma hablado y escrito. Puedes recorrer fácilmente los edificios municipales para revisar las leyes vigentes, solicitar la ayuda de un alguacil para hacer cumplir la ley, presentar una queja o realizar el examen de visir. Independientemente de tus creencias religiosas, estás familiarizado con los Kadasix y sus vástagos.</span></p></div>",
      "descriptionshort": "<p>El Aqasix Supremo y una clase de escribas gubernamentales de élite llamados visires lideran la nación burocrática de Azir e influyen en los estados miembros del Imperio azishiano. Si bien se fomenta el pensamiento independiente en debates amistosos y oficiales, la mayoría de los azishianos desprecian a quienes no respetan el procedimiento. Seguir dicho procedimiento se ve dificultado por lo extensa que es la legislación azishiana.</p><p>La mayoría de los azishianos tienen la piel de color marrón muy oscuro y el cabello negro. Suelen ser ligeramente más bajos que las personas del este de Roshar. Los sombreros grandes son un elemento fijo en los uniformes azishianos y en la moda civil. Todos los géneros usan mantos y túnicas con colores vibrantes y patrones simbólicos que indican el estatus de la persona. El azishiano es el idioma oficial, y la mayoría de los ciudadanos lo utilizan en forma hablada, gestual y escrita. Suele hablarse con tonos agradables y cordiales.</p>"
    },
    "nIOHtV8KoTdKH4FQ": {
      "name": "Herdaziana",
      "description": null,
      "descriptionvalue": "<p>Herdaz es una nación verde gobernada por un monarca. La mayor parte de su territorio está ocupada por sus doscientas tres haciendas de cría de cerdos, por los que Herdaz es famosa. También hay grandes diásporas de herdazianos en naciones vecinas, ya que casi la mitad de su población ha abandonado su tierra de origen en busca de oportunidades o refugio debido a una larga historia de ocupaciones extranjeras. Es común que los herdazianos que coinciden en tierras extranjeras se saluden amigablemente como primos.</p><p>El vorinismo es popular en Herdaz, pero la nación cuenta con menos fervorosos y, a nivel personal, pueden practicarlo personas de cualquier estatus y ocupación. La mayoría de los herdazianos vorin se preocupan profundamente por sus conexiones individuales con el Todopoderoso y los Heraldos, y otorgan poca importancia a lo que consideran falsedades de cara a la galería.</p><p>La ascendencia cantora en su historia antigua ha otorgado a casi todos los herdazianos uñas cristalinas que pueden funcionar como pedernal cuando se golpean con una herramienta de acero llamada chispero. También son más resistentes a los venenos nativos de Roshar. La mayoría de los herdazianos tienen un tono de piel castaño medio y el pelo castaño.</p><p></p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Nombres herdazianos</strong></span></p><p>Aloro, Dunal, Duro, Erona, Hanol, Jonio, Kunor, Lurio, Luron, Palor, Pinola, Polino, Relio, Sulio, Torona, Yorino.</p><p></p><p><span class=\"fontstyle2\"><strong>Pericia cultural Herdaziana</strong></span></p><p>Como personaje con la pericia Herdaziana, conoces al rey y a las familias ganaderas más importantes. Sabes cómo moverte entre haciendas extensas, incluso cómo evitar las áreas costeras habitadas por feroces grancaparazones. Elige tu nivel de competencia en herdaziano hablado y escrito, así como en la lectura y escritura de glifos. Conoces las herramientas básicas para la ganadería, incluidos los chisperos. Independientemente de tus creencias religiosas, estás familiarizado con los principios básicos del vorinismo herdaziano.</p></div>",
      "descriptionshort": "<p>Herdaz es una nación verde gobernada por un monarca. La mayor parte de su territorio está ocupada por sus doscientas tres haciendas de cría de cerdos, por las que Herdaz es famosa. También hay grandes diásporas de herdazianos en naciones vecinas, ya que casi la mitad de su población ha abandonado su tierra ancestral en busca de oportunidades o refugio, debido a una larga historia de ocupación extranjera. Es común que los herdazianos que coinciden en tierras extranjeras se saluden cordialmente como primos.</p><p>El vorinismo es popular en Herdaz, pero la nación cuenta con menos fervorosos, y las personas de cualquier estatus u ocupación pueden practicarlo de forma personal. La mayoría de los vorin herdazianos se preocupan profundamente por su conexión individual con el Todopoderoso y los Heraldos, y otorgan poca importancia a lo que consideran posturas externas vacías.</p><p>La ascendencia cantora en su historia antigua ha otorgado a casi todos los herdazianos uñas cristalinas que pueden funcionar como pedernal al golpearlas con una herramienta de acero llamada chispero. También son más resistentes a los venenos nativos de Roshar. La mayoría de los herdazianos tienen un tono de piel castaño medio y el cabello castaño.</p>"
    },
    "yuZdO7YSfydUAdhu": {
      "name": "Thayleña",
      "description": null,
      "descriptionvalue": "<p>La nación insular de Thaylenah está gobernada por un monarca que es elegido por los consejos de comerciantes y los oficiales navales. La nación prospera gracias al comercio internacional por tierra y mar, y recompensa a los comerciantes especialmente trabajadores con un estatus social más alto. Aunque la nación es vorin, los thayleños son más flexibles con su fe y tienden a ignorar o relajar las costumbres que se mantienen rígidamente en Jah Keved y Alezkar.</p><p>Los thayleños étnicos tienen la piel bronceada y cejas largas y blancas que se pueden peinar de forma creativa según las tendencias de la moda y las preferencias personales. Su pelo es normalmente castaño o negro, pero algunos se tiñen de colores llamativos. Prefieren los chalecos ajustados con pantalones y faldas holgadas.</p><p></p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Nombres thayleños</strong></span></p><p><span class=\"fontstyle0\">Alstrym, Bnlath, Brekmynv, Bryndal, Calkl, Cazmerk, Creyn, Dvalnm, Elcryn, Klazmn, Mralt, Pradlvk, Tlkry, Uvlost, Ylbedr.</span></p><p></p><p><span class=\"fontstyle2\"><strong>Pericia cultural Thayleña</strong></span></p><p><span class=\"fontstyle0\">Como personaje con pericia Thayleña, estás familiarizado con la monarquía electiva y los consejos de mercaderes. Conoces los nombres y la reputación de los principales gremios de artifabrianos, y probablemente hayas experimentado los fabriales como parte de la vida cotidiana. Conoces trucos para mitigar el mareo y organizar viajes entre las tres islas y los islotes exteriores. Elige tu nivel de competencia en hablar y escribir thayleño. Independientemente de tus creencias religiosas, estás familiarizado con los principios básicos del vorinismo, así como con las Pasiones.</span></p></div>",
      "descriptionshort": "<p>La nación insular de Thaylenah está gobernada por un monarca elegido por los consejos de mercaderes y oficiales navales. La nación prospera gracias al comercio internacional por tierra y mar, y recompensa a los mercaderes especialmente trabajadores con un estatus social más alto. Aunque la nación es vorin, los thayleños son más flexibles con su fe y tienden a ignorar o relajar las costumbres que se mantienen rígidamente en Jah Keved y Alezkar.</p><p>Los thayleños étnicos tienen la piel bronceada y cejas largas y blancas que pueden peinarse creativamente según las tendencias de moda y preferencias personales. Su pelo suele ser castaño o negro, pero algunos thayleños se tiñen el cabello de colores llamativos. Prefieren chalecos ajustados con pantalones y faldas holgadas.</p>"
    },
    "RDD4CJzcnb2mjXXC": {
      "name": "Unkalaki",
      "description": null,
      "descriptionvalue": "<p>Los Picos Comecuernos están gobernados por un patriarca conocido como nuatoma. En la cima de estas montañas escarpadas e inhóspitamente heladas, los cálidos lagos de cráteres forman microclimas acogedores donde los cultivos prosperan en una humedad agradable. Los unkalaki se refieren a estos lagos como océanos. Las estructuras familiares tradicionales dictaminan la ocupación de cada hijo varón según su orden de nacimiento: los dos primeros hijos son asignados como cazadores o agricultores, el tercero como artesano y el cuarto como guerrero. Las ocupaciones para otros géneros tienden a ser más individualizadas y diversas.</p><p>Los unkalaki étnicos reciben su apodo de comecuernos por sus dientes anormalmente fuertes, capaces de aplastar caparazones de cremlino, una característica que recibieron a través de su antigua ascendencia cantora. Suelen ser altos, tener el pelo rojo y la piel de pálida a bronceada. A diferencia de la mayoría de humanos, algunos unkalaki pueden ver a los spren, lo cual les valió el título de Videntes.</p><p>En la tradición unkalaki, el nombre completo de una persona es un poema. En situaciones menos formales, se usa una sola palabra o expresión de su nombre.</p><p></p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Nombres unkalaki</strong></span></p><p>Arluno’ratha’tu, Harlun’thaoka, Ina’larataka’noom, Kalorunel’ith, Luau’nun’iel, Tha’enithmonal’toko, Unla’biki’ai’karath, Yamloho’tamai’sinak.</p><p></p><p><span class=\"fontstyle0\"><strong>Pericia cultural Unkalaki</strong></span></p><p><span class=\"fontstyle2\">Como personaje con pericia Unkalaki, sabes cosas acerca del liderazgo, la ecología y los mitos de los océanos en lo alto de los picos. Debido a tu linaje o experiencia vivida, tu cuerpo está acostumbrado a respirar aire enrarecido, lo que te permite mantenerte siempre alerta. Elige tu nivel de competencia en hablar y escribir unkalaki. Independientemente de tus creencias religiosas, conoces a los dioses de las aguas, las montañas y los árboles, junto con la práctica de adorar a los spren como dioses. También conoces el fenómeno de los extraños visitantes de otros mundos que emergen de los océanos.</span></p></div>",
      "descriptionshort": "<p>Los Picos Comecuernos están gobernados por un patriarca llamado nuatoma. En la cima de estas montañas escarpadas e inhóspitamente heladas, los cálidos lagos de cráter forman microclimas acogedores donde los cultivos prosperan en una humedad agradable. Los unkalaki llaman a estos lagos océanos. Las estructuras familiares tradicionales dictan la ocupación de cada hijo varón según su orden de nacimiento: los dos primeros son asignados como cazadores o agricultores, el tercero como artesano y el cuarto como guerrero. Las ocupaciones para otros géneros tienden a ser más individualizadas y diversas.</p><p>Los unkalaki étnicos reciben su apodo de Comecuernos por sus dientes anormalmente fuertes, capaces de aplastar los caparazones de los cremlinos, una característica heredada de su antigua ascendencia cantora. Suelen ser altos, con pelo rojo, y su piel varía de pálida a bronceada. Un pequeño grupo de unkalaki puede ver spren que la mayoría de los humanos no ven, ganándose el título de Videntes.</p><p>En la tradición unkalaki, el nombre completo de una persona es un poema. En situaciones menos formales, se usa una sola palabra o frase de su nombre.</p>"
    },
    "ZVXjqw4l30mNjAdq": {
      "name": "Veden",
      "description": null,
      "descriptionvalue": "<p>Jah Keved está gobernado por un rey y altos príncipes. El vorinismo, la religión principal de los veden, mantiene y apoya el orden social para ojos claros y ojos oscuros. El Santo Enclave en la ciudad de Valath es el centro de la fe. A pesar de las disputas fronterizas con Alezkar, las dos naciones siguen siendo amistosas. Dentro de las fronteras de Jah Keved hay cuatro grupos étnicos principales: bav, siln, veden y unkalaki, con el veden como mayoritario. Los veden comparten muchos rasgos físicos con los alezi, aunque lo más común es que tengan el pelo negro o rojo. Su lengua es lo suficientemente parecida a la de los alezi como para que ambas etnias se entiendan mutuamente. Las tendencias de la moda también están estrechamente vinculadas entre estas dos naciones.</p><p>En Jah Keved, a los hijos varones se les da un nombre que indica su orden de nacimiento; los primeros cuatro hijos se llaman Nan, Tet, Asha y Van. Los segundos nombres los eligen los padres. Los apellidos se transmiten de padres a hijos a partir del progenitor de orden social más alto, ya sea dahn o nahn.</p><p></p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Nombres veden</strong></span></p><p><span class=\"fontstyle0\">Nan Amallan, Bervash, Asha Cemdon, Dorlivana, Van Elnaha, Lerinda, Nan Qish, Tet Ridvish, Shulla, Varli, Tet Zashu.</span></p><p></p><p><span class=\"fontstyle2\"><strong>Pericia cultural Veden</strong></span></p><p><span class=\"fontstyle0\">Como personaje con pericia Veden, estás familiarizado con el rey, los principados y los cuatro grupos étnicos principales de Jah Keved. Elige tu nivel de competencia en hablar veden y leer y escribir glifos, así como tu alfabetización en escritura femenina (dependiendo de tu género y consideración por las normas de género). Si es relevante para tu trasfondo, elige también tu nivel de competencia en los idiomas alezi, bav o siln. Independientemente de tus creencias religiosas, estás familiarizado con los principios básicos del vorinismo y los sucesos actuales relevantes relativos a la iglesia.</span></p></div>",
      "descriptionshort": "<p>Jah Keved está gobernado por un rey y altos príncipes. El vorinismo, la religión principal de los veden, mantiene y respalda los órdenes sociales para ojos claros y ojos oscuros. El Santo Enclave en la ciudad de Valath es el centro de la fe. A pesar de las disputas fronterizas con Alezkar, ambas naciones mantienen una relación cordial. Dentro de las fronteras de Jah Keved hay cuatro grupos étnicos principales: bav, siln, veden y unkalaki, siendo los veden la mayoría. Los veden comparten muchos rasgos físicos con los alezi, aunque lo más común es que tengan el pelo negro o rojo. Su lengua es lo suficientemente parecida al alezi como para que ambas se entiendan mutuamente. Las tendencias de moda también están estrechamente vinculadas entre las dos naciones.</p><p>En Jah Keved, a los hijos varones se les asigna un nombre que indica su orden de nacimiento; los cuatro primeros se llaman Nan, Tet, Asha y Van. Los segundos nombres son elegidos por los padres. Los apellidos se transmiten desde el progenitor con el orden social más alto, ya sea dahn o nahn.</p>"
    }
  }
}
