{
  "label": "cultures",
  "mapping": {
    "descriptionvalue": "system.description.value",
    "descriptionshort": "system.description.short"
  },
  "entries": {
    "oWJSlmauhHG57LrO": {
      "name": "Alethi",
      "description": null,
      "descriptionvalue": "<p>Alethkar is ruled by a monarch and ten highprinces, and the nation is driven by war and conquest. The Vorin religion is practiced by proxy, with ardents acting as religious servants of the noble class. Gender roles are strictly enforced in Alethi society: women are expected to engage in scholarly and domestic pursuits, and men in warfare and physical labor. However, ardents have more flexibility to exist outside of the harsh gender binary imposed by Vorinism. The lightness of one’s eyes determines their social caste, with the privileged dahn system designated for lighteyes and persecuted nahn for darkeyes. Singers and some darkeyed humans suffer enslavement at the hands of the upper class.<\/p><p>Most Alethi people are tall and have tan skin and dark hair. Men typically wear uniforms or work clothes. Women either wear silk dresses called havahs that cover their left hands for propriety, or less ornate work clothes with gloves to conceal their left hands. Due to Vorin custom, few men are literate, though most have a rudimentary understanding of glyphs.<\/p><p><\/p><p><span class=\"fontstyle3\"><strong>Alethi Names<\/strong><\/span><\/p><p>Adelar, Arin, Dannic, Elhamir, Ersha, Hilar, Janar, Kalith, Lanerin, Marith, Nar, Ravir, Rilin, Selith, Taren, Tel, Valerin, Varda, Yaladir, Zalith.<\/p><p><\/p><p><span class=\"fontstyle3\"><strong>Alethi Expertise<\/strong><\/span><\/p><p>As a character with the Alethi expertise, you know the names, locations, and highprinces of each princedom. Choose a princedom your character has lived in. You can replicate its regional dialect, and you know how to find vendors, public organizations, and noteworthy landmarks there. Choose how proficient you are in spoken Alethi, and reading and writing glyphs, as well as your literacy in women’s script (depending on your gender and regard for gender norms). Regardless of your religious beliefs, you’re familiar with the basic tenets of Vorinism, the Almighty, and the Heralds.<\/p>",
      "descriptionshort": "<p>Alethkar is ruled by a monarch and ten highprinces, and the nation is driven by war and conquest. The Vorin religion is practiced by proxy, with ardents acting as religious servants of the noble class. Gender roles are strictly enforced in Alethi society: women are expected to engage in scholarly and domestic pursuits, and men in warfare and physical labor. However, ardents have more flexibility to exist outside of the harsh gender binary imposed by Vorinism. The lightness of one’s eyes determines their social caste, with the privileged dahn system designated for lighteyes and persecuted nahn for darkeyes. Singers and some darkeyed humans suffer enslavement at the hands of the upper class.<\/p><p>Most Alethi people are tall and have tan skin and dark hair. Men typically wear uniforms or work clothes. Women either wear silk dresses called havahs that cover their left hands for propriety, or less ornate work clothes with gloves to conceal their left hands. Due to Vorin custom, few men are literate, though most have a rudimentary understanding of glyphs.<\/p>"
    },
    "PbkgODW2av4tBPdW": {
      "name": "Azish",
      "description": null,
      "descriptionvalue": "<p>The Prime Aqasix and a class of elite government scribes called viziers lead the bureaucratic nation of Azir and influence the Azish Empire’s member states. While independent thought is encouraged in friendly and official debates, most Azish look down on those who fail to uphold procedure. Following said procedure is made difficult by Azish legislature’s expansiveness.<\/p><p>Most Azish people have very dark brown skin and black hair. They tend to be slightly shorter than people in Eastern Roshar. Large hats are a fixture of Azish uniforms and civilian fashion. Wraps and robes are worn by all genders, with vibrant colors and symbolic patterns indicating a person’s status. Azish is the official language and is spoken, signed, and written by most citizens. It is typically spoken in pleasant, agreeable tones.<\/p><p><\/p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Azish Names<\/strong><\/span><\/p><p>Adebazik, Arnok, Baxtol, Chivik, Dalwa, Etosha, Falkir, Ganxir, Hauzir, Jirana, Koxi, Kunde, Maliq, Nineka, Raukir, Sigwir, Tama, Tigzir, Uju, Wolu, Yemzil.<\/p><p><\/p><p><span class=\"fontstyle0\"><strong>Azish Expertise<\/strong><\/span><\/p><p><span class=\"fontstyle2\">As a character with the Azish expertise, you know about the bureaucracy, Bronze Palace, Prime Aqasix, and the viziers. You can recall basic facts about each member state in the Azish Empire. Choose how proficient you are in Azish sign language, as well as in spoken and written Azish. You can easily navigate civic buildings to review current laws, request the help of a constable for law enforcement, file a complaint, or take the vizier exam. Regardless of your religious beliefs, you’re familiar with the Kadasixes and scions.<\/span><\/p><\/div>",
      "descriptionshort": "<p>The Prime Aqasix and a class of elite government scribes called viziers lead the bureaucratic nation of Azir and influence the Azish Empire’s member states. While independent thought is encouraged in friendly and official debates, most Azish look down on those who fail to uphold procedure. Following said procedure is made difficult by Azish legislature’s expansiveness.<\/p><p>Most Azish people have very dark brown skin and black hair. They tend to be slightly shorter than people in Eastern Roshar. Large hats are a fixture of Azish uniforms and civilian fashion. Wraps and robes are worn by all genders, with vibrant colors and symbolic patterns indicating a person’s status. Azish is the official language and is spoken, signed, and written by most citizens. It is typically spoken in pleasant, agreeable tones.<\/p>"
    },
    "nIOHtV8KoTdKH4FQ": {
      "name": "Herdazian",
      "description": null,
      "descriptionvalue": "<p>Herdaz is a verdant nation ruled by a monarch. Most of its territory is taken up by its two hundred and three hog ranches, for which Herdaz is famous. There are also large diasporas of Herdazians in neighboring nations, as nearly half of their population has left their ancestral land seeking opportunities or refuge from a long history of foreign occupation. It’s common for fellow Herdazians in foreign lands to warmly greet each other as cousins.<\/p><p>Vorinism is popular in Herdaz, but the nation has fewer ardents, and people of any status and occupation can practice it personally. Most Herdazian Vorins care deeply about their individual connections to the Almighty and the Heralds, and they place little importance on what they consider outward posturing.<\/p><p>Singer ancestry in their ancient history has bestowed nearly all Herdazians with crystalline fingernails that can function like flint when struck with a steel tool called a sparkflicker. They are also more resistant to poisons native to Roshar. Most Herdazians have medium brown skin tones and brown hair.<\/p><p><\/p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Herdazian Names<\/strong><\/span><\/p><p>Aloro, Dunal, Duro, Erona, Hanol, Jonio, Kunor, Lurio, Luron, Palor, Pinola, Polino, Relio, Sulio, Torona, Yorino.<\/p><p><\/p><p><span class=\"fontstyle2\"><strong>Herdazian Expertise<\/strong><\/span><\/p><p>As a character with the Herdazian expertise, you know of the king and prominent ranching families. You know how to navigate between expansive ranches, including how to avoid the coastal areas inhabited by vicious greatshells. Choose how proficient you are in spoken and written Herdazian, along with reading and writing glyphs. You know about basic tools for ranching, including sparkflickers. Regardless of your religious beliefs, you’re familiar with the basic tenets of Herdazian Vorinism.<\/p><\/div>",
      "descriptionshort": "<p>Herdaz is a verdant nation ruled by a monarch. Most of its territory is taken up by its two hundred and three hog ranches, for which Herdaz is famous. There are also large diasporas of Herdazians in neighboring nations, as nearly half of their population has left their ancestral land seeking opportunities or refuge from a long history of foreign occupation. It’s common for fellow Herdazians in foreign lands to warmly greet each other as cousins.<\/p><p>Vorinism is popular in Herdaz, but the nation has fewer ardents, and people of any status and occupation can practice it personally. Most Herdazian Vorins care deeply about their individual connections to the Almighty and the Heralds, and they place little importance on what they consider outward posturing.<\/p><p>Singer ancestry in their ancient history has bestowed nearly all Herdazians with crystalline fingernails that can function like flint when struck with a steel tool called a sparkflicker. They are also more resistant to poisons native to Roshar. Most Herdazians have medium brown skin tones and brown hair.<\/p>"
    },
    "yuZdO7YSfydUAdhu": {
      "name": "Thaylen",
      "description": null,
      "descriptionvalue": "<p>The island nation of Thaylenah is ruled by a monarch who is elected by merchant councils and naval officers. The nation thrives on international trade by land and sea, and it rewards particularly industrious merchants with increased social status. Although the nation is Vorin, Thaylens are more flexible with their faith and tend to ignore or relax customs rigidly upheld in Jah Keved and Alethkar.<\/p><p>Ethnic Thaylens have tan skin and long white eyebrows that can be creatively styled as dictated by fashion trends and personal preferences. Their hair is usually brown or black, but some Thaylens dye their hair in bold colors. They favor tight vests with loose pants and skirts.<\/p><p><\/p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Thaylen Names<\/strong><\/span><\/p><p><span class=\"fontstyle0\">Alstrym, Bnlath, Brekmynv, Bryndal, Calkl, Cazmerk, Creyn, Dvalnm, Elcryn, Klazmn, Mralt, Pradlvk, Tlkry, Uvlost, Ylbedr.<\/span><\/p><p><\/p><p><span class=\"fontstyle2\"><strong>Thaylen Expertise<\/strong><\/span><\/p><p><span class=\"fontstyle0\">As a character with the Thaylen expertise, you’re familiar with the elective monarchy and the merchant councils. You know the names and reputations of major artifabrian guilds, and you’ve likely experienced fabrials as a part of everyday life. You know tips to mitigate sea sickness and arrange travel between the three islands and outer islets. Choose how proficient you are in speaking and writing Thaylen. Regardless of your religious beliefs, you’re familiar with the basic tenets of Vorinism, as well as the Passions.<\/span><\/p><\/div>",
      "descriptionshort": "<p>The island nation of Thaylenah is ruled by a monarch who is elected by merchant councils and naval officers. The nation thrives on international trade by land and sea, and it rewards particularly industrious merchants with increased social status. Although the nation is Vorin, Thaylens are more flexible with their faith and tend to ignore or relax customs rigidly upheld in Jah Keved and Alethkar.<\/p><p>Ethnic Thaylens have tan skin and long white eyebrows that can be creatively styled as dictated by fashion trends and personal preferences. Their hair is usually brown or black, but some Thaylens dye their hair in bold colors. They favor tight vests with loose pants and skirts.<\/p>"
    },
    "RDD4CJzcnb2mjXXC": {
      "name": "Unkalaki",
      "description": null,
      "descriptionvalue": "<p>The Horneater Peaks are each ruled by a patriarch called a nuatoma. Atop these steep and inhospitably icy mountains, warm crater lakes form cozy microclimates where crops flourish in balmy humidity. Unkalaki people refer to these lakes as oceans. Traditional family structures dictate each son’s occupation according to their birth order; the first two sons are assigned as hunters or farmers, the third as a craftsman, and the fourth as a warrior. Occupations for other genders tend to be more individualized and diverse.<\/p><p>Ethnic Unkalaki get their nickname of Horneaters from their abnormally strong teeth that can crush cremling shells, a feature they receive through their ancient singer ancestry. They tend to be tall with red hair, and their skin ranges from pale to tan. A rare few Unkalaki can see spren that most humans can’t, earning the title of Sighted.<\/p><p>In the Unkalaki tradition, a person’s full name is a poem. In less formal situations, they go by a single word or phrase from their name.<\/p><p><\/p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Unkalaki Names<\/strong><\/span><\/p><p>Arluno’ratha’tu, Harlun’thaoka, Ina’larataka’noom, Kalorunel’ith, Luau’nun’iel, Tha’enithmonal’toko, Unla’biki’ai’karath, Yamloho’tamai’sinak<\/p><p><\/p><p><span class=\"fontstyle0\"><strong>Unkalaki Expertise<\/strong><\/span><\/p><p><span class=\"fontstyle2\">As a character with the Unkalaki expertise, you know about the leadership, ecology, and myths of the oceans atop the peaks. Due to your lineage or lived experience, your body is familiar with breathing thin air, allowing you to keep your wits about you. Choose how proficient you are in speaking and writing Unkalaki. Regardless of your religious beliefs, you know of the gods of the waters, mountains, and trees, along with the practice of worshiping spren as gods. You also know of the phenomenon of strange offworld visitors emerging from the oceans.<\/span><\/p><\/div>",
      "descriptionshort": "<p>The Horneater Peaks are each ruled by a patriarch called a nuatoma. Atop these steep and inhospitably icy mountains, warm crater lakes form cozy microclimates where crops flourish in balmy humidity. Unkalaki people refer to these lakes as oceans. Traditional family structures dictate each son’s occupation according to their birth order; the first two sons are assigned as hunters or farmers, the third as a craftsman, and the fourth as a warrior. Occupations for other genders tend to be more individualized and diverse.<\/p><p>Ethnic Unkalaki get their nickname of Horneaters from their abnormally strong teeth that can crush cremling shells, a feature they receive through their ancient singer ancestry. They tend to be tall with red hair, and their skin ranges from pale to tan. A rare few Unkalaki can see spren that most humans can’t, earning the title of Sighted.<\/p><p>In the Unkalaki tradition, a person’s full name is a poem. In less formal situations, they go by a single word or phrase from their name.<\/p>"
    },
    "ZVXjqw4l30mNjAdq": {
      "name": "Veden",
      "description": null,
      "descriptionvalue": "<p>Jah Keved is ruled by a king and highprinces. Social orders for lighteyes and darkeyes are maintained and endorsed by Vorinism, the primary religion of Vedens. The Holy Enclave in the city of Valath is the center of the faith. Despite border disputes with Alethkar, the two nations remain cordial. There are four major ethnic groups within the borders of Jah Keved: Bav, Siln, Veden, and Unkalaki, with Veden as the majority. Vedens comprise the majority; they share many physical traits with the Alethi, though they most commonly have black or red hair. Their language is close enough to Alethi to be mutually intelligible. Fashion trends are also closely tied between the two nations.<\/p><p>In Jah Keved, sons are given a first name that indicates their birth order; the first four sons are named Nan, Tet, Asha, and Van. Second names are chosen by parents. Surnames are passed down from the parent of the highest dahn or nahn social order.<\/p><p><\/p><div class=\"sl-journal\"><p><span class=\"fontstyle2\"><strong>Veden Names<\/strong><\/span><\/p><p><span class=\"fontstyle0\">Nan Amallan, Bervash, Asha Cemdon, Dorlivana, Van Elnaha, Lerinda, Nan Qish, Tet Ridvish, Shulla, Varli, Tet Zashu.<\/span><\/p><p><\/p><p><span class=\"fontstyle2\"><strong>Veden Expertise<\/strong><\/span><\/p><p><span class=\"fontstyle0\">As a character with the Veden expertise, you’re familiar with the king, the princedoms, and the four major ethnic groups in Jah Keved. Choose how proficient you are in speaking Veden and reading and writing glyphs, as well as your literacy in women’s script (depending on your gender and regard for gender norms). If relevant to your backstory, also choose how proficient you are in the Alethi, Bav, or Siln languages. Regardless of your religious beliefs, you’re familiar with the basic tenets of Vorinism and current events relevant to the church.<\/span><\/p><\/div>",
      "descriptionshort": "<p>Jah Keved is ruled by a king and highprinces. Social orders for lighteyes and darkeyes are maintained and endorsed by Vorinism, the primary religion of Vedens. The Holy Enclave in the city of Valath is the center of the faith. Despite border disputes with Alethkar, the two nations remain cordial. There are four major ethnic groups within the borders of Jah Keved: Bav, Siln, Veden, and Unkalaki, with Veden as the majority. Vedens comprise the majority; they share many physical traits with the Alethi, though they most commonly have black or red hair. Their language is close enough to Alethi to be mutually intelligible. Fashion trends are also closely tied between the two nations.<\/p><p>In Jah Keved, sons are given a first name that indicates their birth order; the first four sons are named Nan, Tet, Asha, and Van. Second names are chosen by parents. Surnames are passed down from the parent of the highest dahn or nahn social order.<\/p>"
    }
  }
}
